Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_duodji-akatemia_enontekiolle_kehittamishankkeen_projektikoordinaattorin_tehtavan.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät ilmoittaa haettavaksi Duodji-akatemia Enontekiölle kehittämishankkeen projektikoordinaattorin tehtävän
sme: Sámediggi almmuha ohcanláhkái Duodjeakademiija Eanodahkii ovddidanprošeavtta prošeaktakoordináhtora doaimma

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen projektikoordinaattorin tehtävän.
sme: Sámediggi almmuha ohcanláhkái mearreáigásaš prošeaktakoordináhtora doaimma.

source: Työ alkaa 17.6.2019 tai sopimuksen mukaan ja kestää 29.2.2020.
sme: Bargu álgá 17.6.2019 dahje soahpamuša mielde ja bistá 29.2.2020 rádjái.

source: Projektikoordinaattorin tehtäviin kuuluu mm. vastata hankkeesta, koordinoida tapahtumia ja toteuttaa hankkeen toimintasuunnitelmaa.
sme: Prošeaktakoordináhtora bargguide gullá ee. vástidit prošeavttas, koordineret dáhpáhusaid ja ollašuhttit prošeavtta doaibmaplána.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sme: Seađáhusvuđot gelbbolašvuođagáibádussan lea doaimma eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).

source: Tehtävän menestyksellistä hoitamista edesauttaa duodji saamenkäsityön vahva osaaminen, hyvä hallinnollisten tehtävien tuntemus sekä hyvät yhteistyö- ja vuorovaikutustaidot.
sme: Doaimma ceavzilis dikšun eaktuda nana máhtu duojis, buorre hálddahuslaš bargguid dovdamuša sihke buriid ovttasbargo- ja vuorrováikkuhandáidduid.

source: Palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VI/II mukaan (peruspalkka 2 625,08 euroa/kk). Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Bálká mearrašuvvá Suoma Sámedikki bálkávuogádaga gáibádusdási VI/II mielde (vuođđobálká 2 625,08 euro/mb) Vuođđobálká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargovásáhusa mielde vásáhuslasit.

source: Projektikoordinaattorin toimipaikka sijaitsee Enontekiön kunnassa.
sme: Prošeaktakoordináhtora doaibma lea Eanodaga gielddas.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 23.5.2019 klo 16.00 mennessä osoitteella info@samediggi.fi.
sme: Ohcamušaid oktan čuvvosiiguin galgá doaimmahit Sámedikki čállingoddái 23.5.2019 dmu. 16.00 rádjái čujuhusain info@samediggi.fi.

source: Lisätietoja työstä antaa kulttuurisihteeri Riitta Orti-Berg, puh. 010 839 3103 / riitta.orti-berg(at)samediggi.fi.
sme: Lassedieđuid barggus addá kulturčálli Riitta Orti-Berg tel. 010 839 3103 / riitta.orti-berg(at)samediggi.fi.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
